<template>
    <IntroductBox>
        <div class="fire-word-wrapper">
            这份重要报告里提到了金融衍生品发展，现代资本市场建设离不开它
由中国金融四十人论坛（CF40）主办、浙商银行独家支持的《2018径山报告》（以下简称“报告”）上月在杭州发布，主题是“强化市场机制、构建现代金融体系”。

《报告》作者不少来自金融监管部门，其中一篇题为“现代金融体系中的金融市场改革”分报告就由现任中国基金业协会会长洪磊撰写，发展金融衍生品的重要性被多次提及，格外引人关注。

资产管理机构缺少有效风险管理工具

洪磊上述分报告中提到了国内资本市场现状与问题，首当其冲的是“市场功能不健全，导致市场与监管博弈而不是自我博弈”，而造成这一问题的原因就包括资产管理机构缺少有效风险管理工具。

他认为，境外成熟市场的经验表明，资产管理机构利用衍生品工具管理资产的方向性和波动性，在规避特定风险的同时，可以构建更加灵活的投资策略，增大同类型机构之间的风险收益分布的差异性，避免面对同一冲击产生强烈的市场共振。与境外成熟市场相比，我国金融衍生品市场起步晚、发展慢、产品少、发挥不充分等问题仍然比较突出，还不能完全满足各类机构日益增长的多元化风险管理需求。

具体来说，产品层面，我国仅有三只股指期货、两只国债期货、一只股票期权，股指期权、外汇期权尚未空白，避险工具较为匮乏。功能发挥方面，估值期货交易受到限制，流动性严重缺乏，导致功能发挥不足；国债期货因银行、保险等大型机构不能参与，市场深度不够，功能也难以充分发挥。缺少衍生品风险管理工具的保护，长期资金不敢入市，长期资本难以形成，大量机构投资者面对市场波动只能选择追涨杀跌，交易行为“散户化”，加剧了市场“羊群效应”。

深化金融衍生品市场改革
<img class="large" data-loadfunc="0" src="https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=1676807226,2726748277&amp;fm=173&amp;app=25&amp;f=JPEG?w=640&amp;h=412&amp;s=5EDDA944C6F17D9E2B37D19A0300909B" data-loaded="0">

为解决问题，洪磊在分报告中也给出了建设现代资本市场的若干政策建议，他认为应当理顺行政监管与市场的关系，让市场对资源配置发挥决定性作用。深化金融衍生品市场改革，提供高效风险管理工具是其中重要一环。

洪磊认为，有效管理风险、正确定价风险、合理配置风险是现代金融服务业和资本市场的核心能力。金融衍生品市场是资本市场发展深化的结果，是现代金融体系的有机组成部分，应加强顶层设计，支持其稳步发展。

在他看来，产品供给方面，建议进一步丰富金融期货产品体系，完善避险功能。市场功能方面，建议在严格控制风险的前提下，逐步放宽股指期货交易限制，实现股指期货市场常态化管理，降低投资者交易、持仓成本，恢复股指期货市场基本功能；同时，积极推动银行、保险等大型机构投资者参与国债期货交易，健全反映市场供求的国债收益率曲线，提高国债期货市场深度，促进国债期货功能有效发挥。

此外，他建议积极稳妥推进金融衍生品市场对外开放，与资本市场整体对外开放步伐协调一致。目前，“债券通”推出后，境外机构持有我国债券比重迅速增加，建议先以国债期货为突破口，推动QFII、RQFII、获准参与银行间市场债券交易的境外机构投资者以及参与“债券通”的境外交易者参与国债期货市场。同时，配合股票现货市场对外开放进程，积极探索股指期货市场对外开放。

资本市场是大国崛起基石，监管机构不能干涉正常市场行为

洪磊还在分报告中强调，大国崛起，资本市场是突破口、是第一块基石。发展以多层次资本市场为主导的金融体系，树立重长期价值、重国家利益、重共享共赢得资本文化，自内而外长效改变资本形成和运作方式，才能发挥金融在大国崛起中的战略支撑和根本保障作用。因此，在深化金融改革过程中，应当尤其关注创新资本形成能力的体制机制建设。我国金融体系必须提高创新资本形成效率，从而最有效提高产业的技术含量，培育新经济企业，形成有抗风险能力的制度性安排。

他还谈到现代资本市场对监管者的要求，洪磊认为，监管机构必须在维护市场秩序的同时，充分尊重市场参与者的自主交易权，不干涉正常的市场行为，让市场机制对资源配置发挥决定性作用。

为了实现上述目标，监管者应满足多项基本条件。具体包括：监管职责清晰、法定；监管能力专业化；监管政策透明和监管体系分工明确。
        </div>
    </IntroductBox>
</template>

<script>
import IntroductBox from '@/components/IntroductBox';
export default {
    components: {
        IntroductBox
    }
}
</script>

<style lang="less" scoped>
.fire-word-wrapper {
}
</style>

